espressif/esp-idf/components/freertos/test_apps/freertos/sdkconfig.ci.iram_as_8bit_access_mem
CONFIG_IDF_TARGET="esp32"
CONFIG_FREERTOS_UNICORE=y
CONFIG_ESP32_IRAM_AS_8BIT_ACCESSIBLE_MEMORY=y
CONFIG_FREERTOS_INTERRUPT_BACKTRACE=y
